[
  {
    "title": "ODPADY Z METALI I TWORZYW SZTUCZNYCH",
    "WRZUCAMY": "puste i zgniecione butelki plastikowe po napojach (typu PET), plastikowe zakrętki, puste butelki plastikowe po kosmetykach i środkach czystości, puste, plastikowe opakowania po żywności (np. po jogurtach, serkach, kefirach), folia i torebki z tworzyw sztucznych, puste puszki po napojach, konserwach, kartony po napojach i mleku, drobny złom żelazny oraz drobny złom metali kolorowych (np. zabawki, narzędzia), styropian opakowaniowy.",
    "NIE WRZUCAMY": "butelek i opakowań po olejach spożywczych i samochodowych, opakowań po smarach, styropianu budowlanego, gumy, butelek i pojemników z jakąkolwiek zawartością, puszek po farbach, baterii, opakowań po aerozolach, opakowań po środkach chwasto- czy owadobójczych, sprzętu AGD i RTV."
  },
  {
    "title": "ODPADY Z PAPIERU",
    "WRZUCAMY": "gazety, książki, katalogi, zeszyty, papierowe torby i worki, papier szkolny, biurowy, kartony i tekturę oraz zrobione z nich opakowania.",
    "NIE WRZUCAMY": "tłustego i zabrudzonego papieru (np. papierowych opakowań po maśle, margarynie, twarogu), papieru faksowego, tapet, odpadów higienicznych (np. wacików, podpasek, pieluch), butelek i opakowań po olejach spożywczych i samochodowych, opakowań po smarach, styropianu budowlanego, gumy, butelek i pojemników z jakąkolwiek zawartością, puszek po farbach, baterii, opakowań po aerozolach, opakowań po środkach chwasto- czy owadobójczych, sprzętu AGD i RTV."
  },
  {
    "title": "ODPADY SZKLANE",
    "WRZUCAMY": "szkło i odpady opakowaniowe ze szkła m.in. puste butelki i słoiki szklane po napojach i żywności (bez nakrętek), butelki po napojach alkoholowych, puste opakowania szklane po kosmetykach, szkło białe i kolorowe.",
    "NIE WRZUCAMY": "porcelany i ceramiki, doniczek, żarówek, lamp neonowych, fluorescencyjnych i rtęciowych, reflektorów, izolatorów, szkła okularowego, szkła żaroodpornego, szkła okiennego, fajansu, ekranów i lamp telewizyjnych, luster, szyb samochodowych, opakowań po lekarstwach i termometrów."
  },
  {
    "title": "ODPADY BIO, OGRODOWE i KUCHENNE",
    "WRZUCAMY": "odpady z owoców i warzyw, obierki, fusy z kawy i herbaty, skorupki jaj, resztki jedzenia pochodzenia roślinnego (w stanie stałym), ścięta trawa, liście, drobne odpady ogrodowe jak połamane gałązki drzew, kwiaty doniczkowe (wraz z ziemią doniczkową).",
    "NIE WRZUCAMY": "surowego mięsa, kości, odchodów zwierzęcych, popiołu, żwirku z odchodami, pampersów,  podpasek, papierosów, odpadów higienicznych, resztek mięsa i kości, odchodów zwierzęcych, piasku i sorbentów dla kotów, zanieczyszczonych trocin po zwierzętach, popiołu z pieca i kominka, papierosów i niedopałków, piasku, kamieni, odpadów z tworzyw sztucznych, folii, metalu, przeterminowanych lekarstw.",
    "description": "Odpady biodegradowalne: gałęzie do 1 m długości, trawa, liście można oddać do Punktu Selektywnej Zbiórki Odpadów Komunalnych (PSZOK) przy ul. Technicznej 6 w Piasecznie. Zachęcamy również do kompostowania."
  },
  {
    "title": "ODPADY ZMIESZANE",
    "WRZUCAMY": "odpady, które nie podlegają segregacji np. resztki jedzenia, wszelkiego rodzaju odpady higieniczne, mocno zabrudzone puszki, butelki lub pojemniki."
  },
  {
    "title": "ODPADY TEKSTYLNE I ODZIEŻ",
    "description": "Ubrania, buty, firany, zasłony, koce, pościele, narzuty, prześcieradła itp. nie wrzucamy do odpadów zmieszanych. Odpady te można oddać do PSZOK (Punktu Selektywnego Zbierania Odpadów Komunalnych) ul. Techniczna 6 w Piasecznie jak również w mobilnych punktach zlokalizowanych na terenie gminy Piaseczno funkcjonujących w każdą 3 sobotę miesiąca w okresie od marca do listopada:\n- w Złotokłosie na terenie placu targowego przy ul. 3-go Maja w godz. 09.00-12.00 (z wyjątkiem dni ustawowo wolnych od pracy),\n- w Jazgarzewie na parkingu przy szkole podstawowej przy ul. Szkolnej w godz. 13.00-16.00 (z wyjątkiem dni ustawowo wolnych od pracy).\nNiepotrzebną odzież można przekazać bezpośrednio organizacjom takim jak Polski Czerwony Krzyż (PCK), Caritas, bądź fundacjom, które zbierają ubrania dla potrzebujących."
  },
  {
    "title": "ODPADY WIELKOGABARYTOWE",
    "description": "Meble, dywany, duże zabawki, rowery itp. należy przekazywać w ramach zbiórki akcyjnej zgodnie z podanym harmonogramem lub bezpośrednio do Punktu Selektywnego Zbierania Odpadów Komunalnych (PSZOK) znajdującego się w Piasecznie przy ul. Technicznej 6. Punkt jest czynny od poniedziałku do piątku w godz. 9.00-18.00 oraz w soboty w godz. 9.00-17.00, tel. (22) 737-17-70, 737-18-80. Odpady wielkogabarytowe wystawiamy przed posesję lub altankę śmietnikową."
  },
  {
    "title": "ZUŻYTY SPRZĘT ELEKTRYCZNY I ELEKTRONICZNY",
    "description": "Należy przekazywać bezpośrednio do PSZOK bądź umówić się na bezpłatny odbiór w/w odpadów z domu/mieszkania dzwoniąc do firmy P.P.H.U. POLBLUME pod numerem tel. (22) 756-96-61 lub mailem: polblume@polblume.pl."
  },
  {
    "title": "ZUŻYTE BATERIE I AKUMULATORY",
    "description": "Należy przekazywać do specjalnych pojemników znajdujących się budynku Urzędu Miasta i Gminy Piaseczno, Gminnego Ośrodka Sportu i Rekreacji w Piasecznie, Centrum Kultury w Piasecznie oraz szkół lub do placówek handlowych zobowiązanych do prowadzenia zbiórki tych odpadów bądź bezpośrednio do PSZOK."
  },
  {
    "title": "PRZETERMINOWANE LEKI I TERMOMETRY RTĘCIOWE",
    "description": "Należy dostarczyć do specjalistycznych pojemników ustawionych w aptekach lub bezpośrednio do PSZOK."
  },
  {
    "title": "ODPADY NIEBEZPIECZNE I OPAKOWANIA PO NICH",
    "description": "Farby, rozpuszczalniki, środki i odczynniki chemiczne itp. należy przekazywać bezpośrednio do PSZOK."
  },
  {
    "title": "ZUŻYTE OPONY",
    "description": "Należy przekazywać bezpośrednio do PSZOK (bez limitu)."
  },
  {
    "title": "ODPADY BUDOWLANE, ROZBIÓRKOWE I REMONTOWE",
    "description": "Z gospodarstw domowych, które powstały w wyniku prowadzenia prac wymagających stosownego pozwolenia należy gromadzić w pojemnikach lub kontenerach zamawianych indywidualnie i na własny koszt przekazywać do odbioru i utylizacji. Odpady z drobnych remontów po uprzednim posegregowaniu należy nieodpłatnie dostarczyć do PSZOK (max. 1000 kg na rok na nieruchomość w zabudowie jednorodzinnej oraz 500 kg na lokal w zabudowie wielorodzinnej)."
  },
  {
    "title": "ODPADY MEDYCZNE",
    "description": "Zużyte strzykawki, igły, skalpele itp.  należy gromadzić w miejscu ich powstawania w odpowiednich workach i pojemnikach, a po napełnieniu zgłosić do Wydziału Gospodarki Odpadami pod nr tel. (22) 701 75 37. Koszt zakupu opakowań leży po stronie mieszkańca."
  }
]